# GUID государственного органа (замените на актуальный)
AUTHORITY_NAMES = {
    "8005d8c9-4b6d-48d3-861a-2a37e69fccb3": "Правительство РФ",
    "225698f1-cfbc-4e42-9caa-32f9f7403211": "Президент Российской Федерации",
    "1ac1ee36-2621-4c4f-917f-9bffc35d4671": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "bc7a65a3-80ef-4c88-8214-3ec5b29f9997": "Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций",
    "392535cd-eadc-4475-a986-a38f2f10d9fa": "Федеральная антимонопольная служба",
    "8fff7a3b-ed5f-490d-aa68-f90efab6e0e5": "Федеральная служба безопасности Российской Федерации",
}

AUTHORITY_ID = list(AUTHORITY_NAMES.keys())
